{
  "auto-pairs": { "branch": "master" },
  "cmp-nvim-lsp": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "github-nvim-theme": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "typescript-tools.nvim": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
